"OK" = "朕知道了";
"Back" = "返回";
"Done" = "完成";
"Cancle" = "取消";
"Setting" = "设置";
"Photos" = "选择相册";
"Videos" = "视频";
"Preview" = "预览";
"Full image" = "原图";
"Processing..." = "处理中...";
"Can not use camera" = "无法使用相机";
"Can not choose both video and photo" = "选择照片时不能选择视频";
"Select the video when in multi state, we will handle the video as a photo" = "多选状态下选择视频，默认将视频当图片发送";

"Select a maximum of %zd photos" = "您最多可添加%zd张照片哦";
"Allow %@ to access your album in \"Settings -> Privacy -> Photos\"" = "请在iPhone的\"设置-隐私-照片\"选项中，\r允许%@访问你的手机相册";
"Please allow %@ to access your camera in \"Settings -> Privacy -> Camera\"" = "请在iPhone的\"设置-隐私-相机\"中允许%@访问相机";